{
  "22-10": {
    "ref": "Efésios 2:8-10",
    "text": "Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus; não vem das obras, para que ninguém se glorie. Pois somos feitura dele, criados em Cristo Jesus para boas obras, as quais Deus preparou para que andássemos nelas."
  },
  "23-10": {
    "ref": "Filipenses 4:4-9",
    "text": "Regozijai-vos sempre no Senhor; outra vez digo, regozijai-vos. Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor. Não andeis ansiosos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica com ação de graças; e a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos pensamentos em Cristo Jesus. Quanto ao mais, irmãos, tudo o que é verdadeiro, tudo o que é honesto, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se há alguma virtude, e se há algum louvor, nisso pensai. O que também aprendestes, e recebestes, e ouvistes, e vistes em mim, isso praticai; e o Deus de paz será convosco."
  },
  "24-10": {
    "ref": "Colossenses 3:12-17",
    "text": "Revesti-vos, pois, como eleitos de Deus, santos e amados, de entranhas de misericórdia, de bondade, humildade, mansidão, longanimidade; suportando-vos uns aos outros, e perdoando-vos uns aos outros, se alguém tiver queixa contra outro; assim como o Senhor vos perdoou, assim também perdoai vós. E sobre tudo isto revesti-vos de amor, que é o vínculo da perfeição. E a paz de Cristo, para a qual também fostes chamados em um corpo, domine em vossos corações; e sede agradecidos. A palavra de Cristo habite em vós abundantemente, em toda a sabedoria, ensinando e admoestando uns aos outros com salmos, hinos e cânticos espirituais, cantando ao Senhor com graça em vossos corações. E tudo quanto fizerdes por palavras ou por obras, fazei tudo em nome do Senhor Jesus, dando por ele graças a Deus Pai."
  },
  "25-10": {
    "ref": "1 Tessalonicenses 5:16-18",
    "text": "Regozijai-vos sempre. Orai sem cessar. Em tudo dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco."
  },
  "26-10": {
    "ref": "2 Timóteo 1:7-12",
    "text": "Porque Deus não nos deu espírito de covardia, mas de poder, de amor e de moderação. Portanto não te envergonhes do testemunho de nosso Senhor, nem de mim, que sou prisioneiro seu; antes participa comigo dos sofrimentos do evangelho, segundo o poder de Deus, que nos salvou, e chamou com uma santa vocação; não segundo as nossas obras, mas segundo o seu próprio propósito e graça, que nos foi dada em Cristo Jesus antes dos tempos eternos, e que agora se manifestou pela aparição de nosso Salvador Cristo Jesus, o qual aboliu a morte, e trouxe à luz a vida e a incorrupção, pelo evangelho, do qual fui constituído pregador, e apóstolo, e doutor dos gentios; por cuja causa sofro também estas coisas; mas não me envergonho; porque sei em quem tenho crido, e estou certo de que é poderoso para guardar o meu depósito até aquele dia."
  },
  "27-10": {
    "ref": "Tito 2:11-14",
    "text": "Porque a graça de Deus se há manifestado, trazendo salvação a todos os homens, ensinando-nos que, renunciando à impiedade e às concupiscências mundanas, vivamos neste presente mundo sóbria, justa e piedosamente; aguardando a bem-aventurada esperança e o aparecimento da glória do grande Deus e nosso Salvador Cristo Jesus, que se deu a si mesmo por nós, para nos remir de toda iniquidade, e purificar para si um povo seu especial, zeloso de boas obras."
  },
  "28-10": {
    "ref": "Hebreus 4:14-16",
    "text": "Tendo, pois, um grande sumo sacerdote, que penetrou nos céus, Jesus, o Filho de Deus, retenhamos firmemente a nossa confissão. Porque não temos um sumo sacerdote que não possa compadecer-se das nossas fraquezas; porém um que, como nós, em tudo foi tentado, mas sem pecado. Cheguemo-nos, pois, confiadamente ao trono da graça, para que alcancemos misericórdia e achemos graça, a fim de sermos ajudados em tempo oportuno."
  },
  "29-10": {
    "ref": "Tiago 1:2-8",
    "text": "Meus irmãos, tende por motivo de grande gozo o passardes por várias provações, sabendo que a prova da vossa fé produz a paciência. Tenha, porém, a paciência a sua obra perfeita, para que sejais perfeitos e completos, sem faltar em coisa alguma. Ora, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente e não lança em rosto, e ser-lhe-á dada. Peça-a, porém, com fé, não duvidando; porque o que duvida é semelhante à onda do mar, que é levada pelo vento, e lançada de uma para outra parte. Não pense tal homem que receberá do Senhor alguma coisa; homem de ânimo dobre, inconstante em todos os seus caminhos."
  },
  "30-10": {
    "ref": "1 Pedro 5:6-11",
    "text": "Humilhai-vos, pois, debaixo da poderosa mão de Deus, para que a seu tempo vos exalte; lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós. Sede sóbrios, vigiai; o vosso adversário, o diabo, anda em derredor, rugindo como leão, buscando a quem possa tragar; ao qual resisti firmes na fé, sabendo que as mesmas aflições se cumprem entre os vossos irmãos no mundo. E o Deus de toda a graça, que em Cristo vos chamou à sua eterna glória, depois de haverdes padecido um pouco, ele mesmo vos aperfeiçoará, confirmará, fortalecerá e estabelecerá. A ele seja a glória e o domínio para todo o sempre. Amém."
  },
  "31-10": {
    "ref": "2 Pedro 1:5-8",
    "text": "E vós também, pondo nisto mesmo toda a diligência, acrescentai à vossa fé a virtude, e à virtude o conhecimento, e ao conhecimento a temperança, e à temperança a paciência, e à paciência a piedade, e à piedade o amor fraternal, e ao amor fraternal a caridade. Porque, se em vós houver e abundarem estas coisas, não vos deixarão ociosos nem estéreis no conhecimento de nosso Senhor Jesus Cristo."
  }
}
